/* Localized versions of Info.plist keys */

CFBundleName = "WinSwitch";
CFBundleShortVersionString = "3.0b";
CFBundleGetInfoString = "WinSwitch version 3.0b, Copyright (c) 2004 Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright (c) 2004 Wincent Colaiuta.";